{
  "blog": [
    {
      "title": "OS VINGADORES - THE AVENGERS",
      "body": "Loki (Tom Hiddleston) retorna à Terra enviado pelos chitauri, uma raça alienígena que pretende dominar os humanos. Com a promessa de que será o soberano do planeta, ele rouba o cubo cósmico dentro de instalações da S.H.I.E.L.D. e, com isso, adquire grandes poderes. Loki os usa para controlar o dr. Erik Selvig (Stellan Skarsgard) e Clint Barton/Gavião Arqueiro (Jeremy Renner), que passam a trabalhar para ele. No intuito de contê-los, Nick Fury (Samuel L. Jackson) convoca um grupo de pessoas com grandes habilidades, mas que jamais haviam trabalhado juntas: Tony Stark/Homem de Ferro (Robert Downey Jr.), Steve Rogers/Capitão América (Chris Evans), Thor (Chris Hemsworth), Bruce Banner/Hulk (Mark Ruffalo) e Natasha Romanoff/Viúva Negra (Scarlett Johansson). Só que, apesar do grande perigo que a Terra corre, não é tão simples assim conter o ego e os interesses de cada um deles para que possam agir em grupo.",
      "author": "Joss Whedon",
      "date": "27 de abril de 2012",
      "avaliacao": "4.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/89/43/82/20052140.jpg",
      "id": 4
    },
    {
      "title": "VINGADORES: ERA DE ULTRON",
      "body": "Tentanto proteger o planeta de ameaças como as vistas no primeiro Os Vingadores, Tony Stark busca construir um sistema de inteligência artifical que cuidaria da paz mundial. O projeto acaba dando errado e gera o nascimento do Ultron (voz de James Spader). Capitão América (Chris Evans), Homem de Ferro (Robert Downey Jr.), Thor (Chris Hemsworth), Hulk (Mark Ruffalo), Viúva Negra (Scarlett Johansson) e Gavião Arqueiro (Jeremy Renner) terão que se unir para mais uma vez salvar o dia.",
      "author": "Joss Whedon",
      "date": "23 de abril de 2015",
      "avaliacao": "4.8",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/15/02/24/18/27/528824.jpg",
      "id": 5
    },
    {
      "title": "VINGADORES: GUERRA INFINITA",
      "body": "Em Vingadores: Guerra Infinita, Thanos (Josh Brolin) enfim chega à Terra, disposto a reunir as Joias do Infinito. Para enfrentá-lo, os Vingadores precisam unir forças com os Guardiões da Galáxia, ao mesmo tempo em que lidam com desavenças entre alguns de seus integrantes.",
      "author": "Joe Russo, Anthony Russo",
      "date": "26 de abril de 2018",
      "avaliacao": "4.5",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/03/16/15/08/2019826.jpg",
      "id": 6
    },
    {
      "title": "VINGADORES: ULTIMATO",
      "body": "Em Vingadores: Ultimato, após Thanos eliminar metade das criaturas vivas em Vingadores: Guerra Infinita, os heróis precisam lidar com a dor da perda de amigos e seus entes queridos. Com Tony Stark (Robert Downey Jr.) vagando perdido no espaço sem água nem comida, o Capitão América/Steve Rogers (Chris Evans) e a Viúva Negra/Natasha Romanov (Scarlett Johansson) precisam liderar a resistência contra o titã louco.",
      "author": "Joe Russo, Anthony Russo",
      "date": "25 de abril de 2019",
      "avaliacao": "4.7",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/19/04/26/17/30/2428965.jpg",
      "id": 7
    },
    {
      "title": "HOMEM-ARANHA: DE VOLTA AO LAR",
      "body": "Em Homem-Aranha: De Volta ao Lar, depois de atuar ao lado dos Vingadores, chegou a hora de Peter Parker (Tom Holland) voltar para casa e para a sua vida, já não mais tão normal. Lutando diariamente contra pequenos crimes nas redondezas, ele pensa ter encontrado a missão de sua vida quando o terrível vilão Abutre (Michael Keaton) surge amedrontando a cidade. O problema é que a tarefa não será tão fácil como ele imaginava.",
      "author": " Jon Watts",
      "date": "6 de julho de 2017",
      "avaliacao": "4.3",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/17/05/29/23/31/530814.jpg",
      "id": 8
    },
    {
      "title": "HOMEM-ARANHA: LONGE DE CASA",
      "body": "Em Homem-Aranha: Longe de Casa, Peter Parker (Tom Holland) está em uma viagem de duas semanas pela Europa, ao lado de seus amigos de colégio, quando é surpreendido pela visita de Nick Fury (Samuel L. Jackson). Precisando de ajuda para enfrentar monstros nomeados como Elementais, Fury o convoca para lutar ao lado de Mysterio (Jake Gyllenhaal), um novo herói que afirma ter vindo de uma Terra paralela. Além da nova ameaça, Peter precisa lidar com a lacuna deixada por Tony Stark, que deixou para si seu óculos pessoal, com acesso a um sistema de inteligência artificial associado à Stark Industries.",
      "author": "Jon Watts",
      "date": "4 de julho de 2019",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/19/07/05/17/30/5167951.jpg",
      "id": 9
    },
    {
      "title": "HOMEM-ARANHA: SEM VOLTA PARA CASA",
      "body": "Em Homem-Aranha: Sem Volta para Casa, Peter Parker (Tom Holland) precisará lidar com as consequências da sua identidade como o herói mais querido do mundo após ter sido revelada pela reportagem do Clarim Diário, com uma gravação feita por Mysterio (Jake Gyllenhaal) no filme anterior. Incapaz de separar sua vida normal das aventuras de ser um super-herói, além de ter sua reputação arruinada por acharem que foi ele quem matou Mysterio e pondo em risco seus entes mais queridos, Parker pede ao Doutor Estranho (Benedict Cumberbatch) para que todos esqueçam sua verdadeira identidade. Entretanto, o feitiço não sai como planejado e a situação torna-se ainda mais perigosa quando vilões de outras versões de Homem-Aranha de outro universos acabam indo para seu mundo. Agora, Peter não só deter vilões de suas outras versões e fazer com que eles voltem para seu universo original, mas também aprender que, com grandes poderes vem grandes responsabilidades como herói.",
      "author": "Jon Watts",
      "date": "16 de dezembro de 2021",
      "avaliacao": "4.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/21/11/08/16/02/3963914.png",
      "id": 10
    },
    {
      "title": "GUARDIÕES DA GALÁXIA",
      "body": "Peter Quill (Chris Pratt) foi abduzido da Terra quando ainda era criança. Adulto, fez carreira como saqueador e ganhou o nome de Senhor das Estrelas. Quando rouba uma esfera, na qual o poderoso vilão Ronan, da raça kree, está interessado, passa a ser procurado por vários caçadores de recompensas. Para escapar do perigo, Quill une forças com quatro personagens fora do sistema: Groot, uma árvore humanóide (Vin Diesel), a sombria e perigosa Gamora (Zoe Saldana), o guaxinim rápido no gatilho Rocket Racoon (Bradley Cooper) e o vingativo Drax, o Destruidor (Dave Bautista). Mas o Senhor das Estrelas descobre que a esfera roubada possui um poder capaz de mudar os rumos do universo, e logo o grupo deverá proteger o objeto para salvar o futuro da galáxia.",
      "author": "James Gunn",
      "date": "31 de julho de 2014",
      "avaliacao": "4.6",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/14/06/03/21/11/122582.jpg",
      "id": 11
    },
    {
      "title": "GUARDIÕES DA GALÁXIA VOL. 2",
      "body": "Agora já conhecidos como os Guardiões da Galáxia, os guerreiros viajam ao longo do cosmos e lutam para manter sua nova família unida. Enquanto isso tentam desvendar os mistérios da verdadeira paternidade de Peter Quill (Chris Pratt).",
      "author": "James Gunn",
      "date": "27 de abril de 2017",
      "avaliacao": "4.5",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/17/03/03/19/15/268212.jpg",
      "id": 12
    },
    {
      "title": "THOR",
      "body": "Thor (Chris Hemsworth) estava prestes a receber o comando de Asgard das mãos de seu pai Odin (Anthony Hopkins) quando forças inimigas quebraram um acordo de paz. Disposto a se vingar do ocorrido, o jovem guerreiro desobedece as ordens do rei e quase dá início a uma nova guerra entre os reinos. Enfurecido com a atitude do filho e herdeiro, Odin retira seus poderes e o expulsa para a Terra. Lá, Thor acaba conhecendo a cientista Jane Foster (Natalie Portman) e precisa recuperar seu martelo, enquanto seu irmão Loki (Tom Hiddleston) elabora um plano para assumir o poder. Mas os guerreiros do Deus do Trovão fazem a mesma viagem para buscar o amigo e impedir que isso aconteça. Só que eles não vieram sozinhos e o inimigo está presente para uma batalha que está apenas começando.",
      "author": "Kenneth Branagh",
      "date": "29 de abril de 2011",
      "avaliacao": "4.2",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/33/05/20028705.jpg",
      "id": 14
    },
    {
      "title": "THOR: O MUNDO SOMBRIO",
      "body": "Enquanto Thor (Chris Hemsworth) liderava as últimas batalhas para conquistar a paz entre os Nove Reinos, o maldito elfo negro Malekith (Christopher Eccleston) acordava de um longo sono, sedento de vingança e louco para levar todos para a escuridão eterna. Alertado do perigo por Odin (Anthony Hopkins), o herói precisa contar com a ajuda dos companheiros Volstagg (Ray Stevenson), Sif (Jaimie Alexander), entre outros, e até de seu irmão, o traiçoeiro Loki (Tom Hiddleston), em um plano audacioso para salvar o universo do grande mal. Mas os caminhos de Thor e da amada Jane Foster (Natalie Portman) se cruzam novamente e, dessa vez, a vida dela está realmente em perigo.",
      "author": "Alan Taylor",
      "date": "1 de novembro de 2013",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/210/240/21024039_20130801212713895.jpg",
      "id": 15
    },
    {
      "title": "THOR: RAGNAROK",
      "body": "Em Thor: Ragnarok, Thor (Chris Hemsworth) está preso do outro lado do universo. Ele precisa correr contra o tempo para voltar a Asgard e impedir o Ragnarok, a destruição de seu mundo, que está nas mãos da poderosa e implacável vilã Hela (Cate Blanchett).",
      "author": "Taika Waititi",
      "date": "26 de outubro de 2017",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/17/08/26/00/05/175443.jpg",
      "id": 16
    },
    {
      "title": "THOR: AMOR E TROVÃO",
      "body": "Thor: Amor e Trovão é quarta aventura solo de Thor (Chris Hemsworth), personagem da Marvel, sendo a sequência direta de Thor: Ragnarok e o 29º filme do Universo Cinematográfico Marvel. Após os acontecimentos de Ultimato, Thor ansiando por um propósito, retorna a Nova Asgard e sua aposentadoria é interrompida por um assassino galáctico conhecido como Gorr (Christian Bale), o Carniceiro de Deus, que busca a extinção dos deuses. Para combater a ameaça, Thor pede a ajuda da Rainha Valquíria (Tessa Thompson), Korg (Taika Waititi) e Jane Foster (Natalie Portman), sua ex-namorada, que - para surpresa de Thor - inexplicavelmente consegue empunhar seu martelo mágico, Mjolnir, o que imbuiu Jane com o poder de Thor. Juntos, eles embarcam em uma aventura cósmica para descobrir o mistério da vingança do God Butcher e detê-lo antes que seja tarde demais.",
      "author": "Taika Waititi",
      "date": "7 de julho de 2022",
      "avaliacao": "3.1",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/22/05/24/16/24/4837466.jpg",
      "id": 17
    },
    {
      "title": "Capitão América: O Primeiro Vingador",
      "body": "2ª Guerra Mundial. Steve Rogers (Chris Evans) é um jovem que aceitou ser voluntário em uma série de experiências que visam criar o supersoldado americano. Os militares conseguem transformá-lo em uma arma humana, mas logo percebem que o supersoldado é valioso demais para pôr em risco na luta contra os nazistas. Desta forma, Rogers é usado como uma celebridade do exército, marcando presença em paradas realizadas pela Europa no intuito de levantar a estima dos combatentes. Para tanto passa a usar uma vestimenta com as cores da bandeira dos Estados Unidos, azul, branca e vermelha. Só que um plano nazista faz com que Rogers entre em ação e assuma a alcunha de Capitão América, usando seus dons para combatê-los em plenas trincheiras da guerra.",
      "author": "Joe Johnston",
      "date": "29 de julho de 2011",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/34/62/19874544.jpg",
      "id": 18
    },
    {
      "title": "CAPITÃO AMÉRICA 2 - O SOLDADO INVERNAL",
      "body": "Dois anos após os acontecimentos em Nova York (Os Vingadores - The Avengers), Steve Rogers (Chris Evans) continua seu dedicado trabalho com a agência S.H.I.E.L.D. e também segue tentando se acostumar com o fato de que foi descongelado e acordou décadas depois de seu tempo. Em parceria com Natasha Romanoff (Scarlett Johansson), também conhecida como Viúva Negra, ele é obrigado a enfrentar um poderoso e misterioso inimigo chamado Soldado Invernal, que visita Washington e abala o dia a dia da S.H.I.E.L.D., ainda liderada por Nick Fury (Samuel L. Jackson).",
      "author": "Anthony Russo, Joe Russo",
      "date": "10 de abril de 2014",
      "avaliacao": "4.5",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/14/02/03/20/36/257136.jpg",
      "id": 19
    },
    {
      "title": "CAPITÃO AMÉRICA: GUERRA CIVIL",
      "body": "Em Capitão América: Guerra Civil, Steve Rogers (Chris Evans) é o atual líder dos Vingadores, super-grupo de heróis formado por Viúva Negra (Scarlett Johansson), Feiticeira Escarlate (Elizabeth Olsen), Visão (Paul Bettany), Falcão (Anthony Mackie) e Máquina de Combate (Don Cheadle). O ataque de Ultron fez com que os políticos buscassem algum meio de controlar os super-heróis, já que seus atos afetam toda a humanidade. Tal decisão coloca o Capitão América em rota de colisão com Tony Stark (Robert Downey Jr.), o Homem de Ferro.",
      "author": "Anthony Russo, Joe Russo",
      "date": "28 de abril de 2016",
      "avaliacao": "4.5",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/16/03/10/20/36/363874.jpg",
      "id": 20
    },
    {
      "title": "VIÚVA NEGRA",
      "body": "Em Viúva Negra, acompanhamos a vida de Natasha Romanoff (Scarlett Johansson) após os eventos de Guerra Civil. Se escondendo do governo norte-americano devido a sua aliança com o time do Capitão América, Natasha ainda precisa confrontar partes de sua história, que ela tanto evita, quando surge uma conspiração perigosa ligada ao seu passado. Perseguida por uma força que não irá parar até derrotá-la, ela terá que lidar com sua antiga vida de espiã, e também reencontrar membros de sua família que deixou para trás antes de se tornar parte dos Vingadores, e lidar com esses relacionamentos quebrados. Ao reencontrar suas raízes, e deixar de evitar lidar com suas vulnerabilidades e traumas, a heroína poderá encontrar a força que tanto precisa.",
      "author": "Cate Shortland",
      "date": "8 de julho de 2021",
      "avaliacao": "3.9",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/20/03/09/15/51/4538015.jpg",
      "id": 21
    },
    {
      "title": "CAPITÃ MARVEL",
      "body": "Em Capitã Marvel, Carol Danvers (Brie Larson) é uma ex-agente da Força Aérea norte-americana, que, sem se lembrar de sua vida na Terra, é recrutada pelos Kree para fazer parte de seu exército de elite. Inimiga declarada dos Skrull, ela acaba voltando ao seu planeta de origem para impedir uma invasão dos metaformos, e assim vai acabar descobrindo a verdade sobre si, com a ajuda do agente Nick Fury (Samuel L. Jackson) e da gata Goose.",
      "author": "Anna Boden, Ryan Fleck",
      "date": "7 de março de 2019",
      "avaliacao": "3.4",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/19/02/04/18/35/1468867.jpg",
      "id": 22
    },
    {
      "title": "DOUTOR ESTRANHO",
      "body": "Stephen Strange (Benedict Cumberbatch) leva uma vida bem sucedida como neurocirurgião. Sua vida muda completamente quando sofre um acidente de carro e fica com as mãos debilitadas. Devido a falhas da medicina tradicional, ele parte para um lugar inesperado em busca de cura e esperança, um misterioso enclave chamado Kamar-Taj, localizado em Katmandu. Lá descobre que o local não é apenas um centro medicinal, mas também a linha de frente contra forças malignas místicas que desejam destruir nossa realidade. Ele passa a treinar e adquire poderes mágicos, mas precisa decidir se vai voltar para sua vida comum ou defender o mundo.",
      "author": "Scott Derrickson",
      "date": "3 de novembro de 2016",
      "avaliacao": "4.4",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/16/09/29/21/15/495786.jpg",
      "id": 23
    },
    {
      "title": "DOUTOR ESTRANHO NO MULTIVERSO DA LOUCURA",
      "body": "Em Doutor Estranho no Multiverso da Loucura, após derrotar Dormammu e enfrentar Thanos nos eventos de Vingadores: Ultimato, o Mago Supremo, Stephen Strange (Benedict Cumberbatch), e seu parceiro Wong (Benedict Wong), continuam suas pesquisas sobre a Joia do Tempo. Mas um velho amigo que virou inimigo coloca um ponto final nos seus planos e faz com que Strange desencadeie um mal indescritível, o obrigando a enfrentar uma nova e poderosa ameaça. O longa se conecta com a série do Disney+ WandaVision e tem relação também com Loki. O longa pertence a fase 4 do MCU onde a realidade do universo pode entrar em colapso por causa do mesmo feitiço que trouxe os vilões do Teioso para o mundo dos Vingadores e o Mago Supremo precisará contar com a ajuda de Wanda (Elizabeth Olsen), que vive isolada desde os eventos de WandaVision.",
      "author": "Sam Raimi",
      "date": "5 de maio de 2022",
      "avaliacao": "3.5",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/22/02/14/18/29/1382589.png",
      "id": 24
    },
    {
      "title": "À PROCURA DA FELICIDADE",
      "body": "Em À Procura da Felicidade, Chris Gardner (Will Smith) é um pai de família que enfrenta sérios problemas financeiros. Apesar de todas as tentativas em manter a família unida, Linda (Thandie Newton), sua esposa, decide partir. Chris agora é pai solteiro e precisa cuidar de Christopher (Jaden Smith), seu filho de apenas 5 anos. Ele tenta usar sua habilidade como vendedor para conseguir um emprego melhor, que lhe dê um salário mais digno. Chris consegue uma vaga de estagiário numa importante corretora de ações, mas não recebe salário pelos serviços prestados. Sua esperança é que, ao fim do programa de estágio, ele seja contratado e assim tenha um futuro promissor na empresa. Porém seus problemas financeiros não podem esperar que isto aconteça, o que faz com que sejam despejados. Chris e Christopher passam a dormir em abrigos, estações de trem, banheiros e onde quer que consigam um refúgio à noite, mantendo a esperança de que dias melhores virão.",
      "author": "Gabriele Muccino",
      "date": "2 de fevereiro de 2007",
      "avaliacao": "4.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/86/96/34/20028591.jpg",
      "id": 25
    },
    {
      "title": "Creed: Nascido Para Lutar",
      "body": "Adonis Johnson (Michael B. Jordan) nunca conheceu o pai, Apollo Creed, que faleceu antes de seu nascimento. Ainda assim, a luta está em seu sangue e ele decide entrar no mundo das competições profissionais de boxe. Após muito insistir, Adonis consegue convencer Rocky Balboa (Sylvester Stallone) a ser seu treinador e, enquanto um luta pela glória, o outro luta pela vida.",
      "author": "Ryan Coogler",
      "date": "14 de janeiro de 2016",
      "avaliacao": "3.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/15/10/14/14/58/220036.jpg",
      "id": 26
    },
    {
      "title": "CREED II",
      "body": "Adonis Creed (Michael B. Jordan) saiu mais forte do que nunca de sua luta contra 'Pretty' Ricky Conlan (Tony Bellew), e segue sua trajetória rumo ao campeonato mundial de boxe, contra toda a desconfiança que acompanha a sombra de seu pai e com o apoio de Rocky (Sylvester Stallone). Sua próxima luta não será tão simples, ele precisa enfrentar um adversário que possui uma forte ligação com o passado de sua família, o que torna tudo ainda mais complexo.",
      "author": "Steven Caple Jr.",
      "date": "24 de janeiro de 2019",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/11/01/23/39/0758382.jpg",
      "id": 27
    },
    {
      "title": "MATRIX",
      "body": "Em um futuro próximo, Thomas Anderson (Keanu Reeves), um jovem programador de computador que mora em um cubículo escuro, é atormentado por estranhos pesadelos nos quais encontra-se conectado por cabos e contra sua vontade, em um imenso sistema de computadores do futuro. Em todas essas ocasiões, acorda gritando no exato momento em que os eletrodos estão para penetrar em seu cérebro. À medida que o sonho se repete, Anderson começa a ter dúvidas sobre a realidade. Por meio do encontro com os misteriosos Morpheus (Laurence Fishburne) e Trinity (Carrie-Anne Moss), Thomas descobre que é, assim como outras pessoas, vítima do Matrix, um sistema inteligente e artificial que manipula a mente das pessoas, criando a ilusão de um mundo real enquanto usa os cérebros e corpos dos indivíduos para produzir energia. Morpheus, entretanto, está convencido de que Thomas é Neo, o aguardado messias capaz de enfrentar o Matrix e conduzir as pessoas de volta à realidade e à liberdade.",
      "author": "Lana Wachowski, Lilly Wachowski",
      "date": "21 de maio de 1999",
      "avaliacao": "4.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/91/08/82/20128877.JPG",
      "id": 28
    },
    {
      "title": "MATRIX RELOADED",
      "body": "Após derrotar as máquinas em seu combate inicial, Neo (Keanu Reeves) ainda vive na Nabuconodosor ao lado de Morpheus (Laurence Fishburne), Trinity (Carrie-Anne Moss) e Link (Harold Perrineau Jr.), o novo tripulante da nave. As máquinas estão realizando uma grande ofensiva contra Zion, onde 250 mil máquinas estão escavando rumo à cidade e podem alcançá-la em poucos dias. A Nabucodonosor é convocada para retornar a Zion, para participar da reunião que definirá o contra-ataque humano às máquinas. Entretanto, um recado enviado pelo Oráculo (Gloria Foster) faz com que a nave parta novamente, levando Neo de volta à matrix. Lá ele descobre que precisa encontrar o Chaveiro (Randall Duk Kim), um ser que possui a chave para todos os caminhos da matrix e que é mantido como prisioneiro por Merovingian (Lambert Wilson) e sua esposa, Persephone (Monica Bellucci).",
      "author": "Lilly Wachowski, Lana Wachowski",
      "date": "23 de maio de 2003",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/79/23/02/20073059.jpg",
      "id": 29
    },
    {
      "title": "MATRIX REVOLUTIONS",
      "body": "Após enfrentar os sentinelas no mundo real, Neo (Keanu Reeves) tem sua mente presa em um local que fica entre a Matrix e a realidade, do qual apenas poderá sair com a ajuda de Trainman (Bruce Spence). Após perceberem que as ondas cerebrais de Neo são idênticas as de uma pessoa conectada à Matrix, Trinity (Carrie-Anne Moss) e Morpheus (Laurence Fishburne) buscam a ajuda da Oráculo (Mary Alice) e Seraph (Sing Ngai). Trinity, Morpheus e Seraph vão em busca de Merovingian (Lambert Wilson), que possui controle sobre Trainman e pode libertar Neo. Após obterem sucesso no resgate, o trio se divide em duas missões: enquanto Morpheus e a tripulação de duas naves parte rumo a Zion, na tentativa de ajudar no combate contra as máquinas, Neo e Trinity se dirigem à cidadela das máquinas.",
      "author": "Lilly Wachowski, Lana Wachowski",
      "date": "5 de novembro de 2003",
      "avaliacao": "4.2",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/63/51/33/18693370.jpg",
      "id": 30
    },
    {
      "title": "MATRIX: RESURRECTIONS",
      "body": "Matrix: Resurrections é o novo filme da franquia Matrix, continuando a saga de Neo (Keanu Reeves) em sua busca pela libertação das pessoas aprisionadas mentalmente pelas máquinas.\n\nSe passando 20 anos após os acontecimentos de de Matrix Revolutions, Neo vive uma vida aparentemente comum sob sua identidade original como Thomas A. Anderson em São Francisco, Califórnia, com um terapeuta que lhe prescreve pílulas azuis para neutralizar as coisas estranhas e não naturais que ele ocasionalmente vislumbra em sua mente. Ele também conhece uma mulher que parece ser Trinity (Carrie Anne-Moss), mas nenhum deles se reconhece. No entanto, quando uma nova versão de Morpheus oferece a ele a pílula vermelha e reabre sua mente para o mundo da Matrix, que se tornou mais seguro e perigoso nos anos desde a infecção de Smith, Neo volta a se juntar a um grupo de rebeldes para lutar contra um novo e maois perigoso inimigo e livrar todos da Matrix novamente.",
      "author": "Lana Wachowski",
      "date": "22 de dezembro de 2021",
      "avaliacao": "2.8",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/21/12/06/22/05/3298637.jpg",
      "id": 31
    },
    {
      "title": "ROCKY BALBOA",
      "body": "A glória faz parte do passado para Rocky Balboa (Sylvester Stallone). Dono do restaurante Adrian's, batizado em homenagem à sua falecida esposa, Rocky passa as noites contando aos clientes histórias de sua época de lutador. Rocky Jr. (Milo Ventimiglia), seu filho, não dá muita atenção ao pai, preferindo cuidar de sua própria vida. Sua vida muda após uma simulação de computador colocar Mason Dixon (Antonio Tarver), o atual campeão mundial dos pesos pesados, enfrentando Rocky em seu auge. Dixon fez fama pela facilidade com a qual conseguiu o título, mas como nunca encarou um oponente que realmente o desafiasse é considerado por muita gente como um lutador muito técnico, mas sem alma. A simulação faz com que o agente de Dixon resolva realizar a luta, oferecendo a Rocky uma nova chance de voltar aos ringues.",
      "author": "Sylvester Stallone",
      "date": "9 de fevereiro de 2007",
      "avaliacao": "4.0",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/91/95/32/20171186.jpg",
      "id": 32
    },
    {
      "title": "ROCKY, UM LUTADOR",
      "body": "Rocky Balboa (Sylvester Stallone), um lutador de boxe medíocre que trabalha como \"cobrador\" de um agiota, tem a chance de enfrentar Apollo Creed (Carl Weathers), o campeão mundial dos pesos-pesados, que teve a idéia de dar oportunidade a um desconhecido como um golpe publicitário. Mas Rocky decide treinar de modo intensivo, sonhando apenas em terminar a luta sem ter sido nocauteado pelo campeão.",
      "author": "John G. Avildsen",
      "date": "7 de janeiro de 1977",
      "avaliacao": "5.0",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/76/06/82/19305486.jpg",
      "id": 33
    },
    {
      "title": "ROCKY 4",
      "body": "Apollo (Carl Weathers) morre em uma luta com Drago (Dolph Lundgren), um invencível lutador russo. Assim, Rocky (Sylvester Stallone) decide ir até a União Soviética para enfrentá-lo e vingar o amigo.",
      "author": "Sylvester Stallone",
      "date": "17 de janeiro de 1986",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/86/19/19962301.jpg",
      "id": 34
    },
    {
      "title": "ROCKY 5",
      "body": "Na luta com Drago, o lutador russo, Rocky (Sylvester Stallone) acabou recebendo uma lesão permanente. Assim é forçado a se retirar do boxe e, para piorar as coisas, descobre que seu contador roubou sua fortuna. Sem dinheiro e não podendo voltar a lutar, ele começa a treinar um jovem (Tommy Morrison) que promete ser um grande lutador. Mas seu trabalhado não é terminado, pois um empresário atrai o jovem pugilista com um alto salário, mas mestre e aluno ainda vão se reencontrar como rivais.",
      "author": "John G. Avildsen",
      "date": "22 de outubro de 2021 em Telecine",
      "avaliacao": "4.0",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/86/13/19962295.jpg",
      "id": 35
    },
    {
      "title": "DEADPOOL",
      "body": "Ex-militar e mercenário, Wade Wilson (Ryan Reynolds) é diagnosticado com câncer em estado terminal, porém encontra uma possibilidade de cura em uma sinistra experiência científica. Recuperado, com poderes e um incomum senso de humor, ele torna-se Deadpool e busca vingança contra o homem que destruiu sua vida.",
      "author": "Tim Miller",
      "date": "11 de fevereiro de 2016",
      "avaliacao": "4.5",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/16/01/28/19/55/412201.jpg",
      "id": 36
    },
    {
      "title": "DEADPOOL 2",
      "body": "Quando o super soldado Cable (Josh Brolin) chega em uma missão para assassinar o jovem mutante Russel (Julian Dennison), o mercenário Deadpool (Ryan Reynolds) precisa aprender o que é ser herói de verdade para salvá-lo. Para isso, ele recruta seu velho amigo Colossus e forma o novo grupo X-Force, sempre com o apoio do fiel escudeiro Dopinder (Karan Soni).",
      "author": "David Leitch",
      "date": "17 de maio de 2018",
      "avaliacao": "4.2",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/04/19/15/31/2232385.jpg",
      "id": 37
    },
    {
      "title": "Liga da Justiça",
      "body": "Em Liga da Justiça, impulsionado pela restauração de sua fé na humanidade e inspirado pelo ato altruísta do Superman (Henry Cavill), Bruce Wayne (Ben Affleck) convoca sua nova aliada Diana Prince (Gal Gadot) para o combate contra um inimigo ainda maior, recém-despertado. Juntos, Batman e Mulher-Maravilha buscam e recrutam com agilidade um time de meta-humanos, mas mesmo com a formação da liga de heróis sem precedentes - Batman, Mulher-Maraviha, Aquaman (Jason Momoa), Cyborg (Ray Fisher) e Flash (Ezra Miller) -, poderá ser tarde demais para salvar o planeta de um catastrófico ataque.",
      "author": "Zack Snyder",
      "date": "16 de novembro de 2017",
      "avaliacao": "4.0",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/17/10/23/19/55/0260439.jpg",
      "id": 38
    },
    {
      "title": "O HOMEM DE AÇO",
      "body": "Nascido em Krypton, o pequeno Kal-El viveu pouco tempo em seu planeta natal. Percebendo que o planeta estava prestes a entrar em colapso, seu pai (Russell Crowe) o envia ainda bebê em uma nave espacial, rumo ao planeta Terra, e levando com ele importantes informações de seu povo. Contrariado com tal atitude, o General Zod (Michael Shannon) tenta impedir a iniciativa e acaba preso. Já em seu novo lar, a criança foi criada por Jonathan (Kevin Costner) e Martha Kent (Diane Lane), que passaram a chamá-lo de Clark. O tempo passa, seus poderes vão aparecendo e se tornando, de certa forma, um problema, porque isso evidencia que ele não é um ser humano. Já adulto, Clark (Henry Cavill) se vê obrigado a buscar um certo isolamento porque não consegue resistir aos salvamentos das pessoas e sempre precisa sumir do mapa para não criar problemas para seus pais. Mas o terrível Zod conseguiu se libertar e descobriu seu paradeiro. Agora, a humanidade corre perigo e talvez tenha chegado a hora das pessoas conhecerem aqueles que passarão a chama de o Super-Homem.",
      "author": "Zack Snyder",
      "date": "12 de julho de 2013",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/210/057/21005782_20130514172205617.jpg",
      "id": 39
    },
    {
      "title": "AQUAMAN",
      "body": "Em Aquaman, filho do humano Tom Curry (Temuera Morrison) com a atlante Atlanna (Nicole Kidman), Arthur Curry (Jason Momoa) cresce com a vivência de um humano e as capacidades metahumanas de um atlante. Quando seu irmão Orm (Patrick Wilson) deseja se tornar o Mestre dos Oceanos, subjugando os demais reinos aquáticos para que possa atacar a superfície, cabe a Arthur a tarefa de impedir a guerra iminente. Para tanto, ele recebe a ajuda de Mera (Amber Heard), princesa de um dos reinos, e o apoio de Vulko (Willem Dafoe), que o treinou secretamente desde a adolescência.",
      "author": "James Wan",
      "date": "13 de dezembro de 2018",
      "avaliacao": "4.4",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/07/16/18/30/2826074.jpg",
      "id": 40
    },
    {
      "title": "MULHER-MARAVILHA",
      "body": "Em Mulher-Maravilha, treinada desde cedo para ser uma guerreira imbatível, Diana Prince (Gal Gadot) nunca saiu da paradisíaca ilha em que é reconhecida como princesa das Amazonas. Quando o piloto Steve Trevor (Chris Pine) se acidenta e cai numa praia do local, ela descobre que uma guerra sem precedentes está se espalhando pelo mundo e decide deixar seu lar certa de que pode parar o conflito. Lutando para acabar com todas as lutas, Diana percebe o alcance de seus poderes e sua verdadeira missão na Terra.",
      "author": "Patty Jenkins",
      "date": "1 de junho de 2017",
      "avaliacao": "3.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/17/03/10/19/41/580546.jpg",
      "id": 41
    },
    {
      "title": "MULHER-MARAVILHA 1984",
      "body": "Mulher-Maravilha 1984 acompanha Diana Prince/Mulher-Maravilha (Gal Gadot) em 1984, durante a Guerra Fria, entrando em conflito com dois grande inimigos - o empresário de mídia Maxwell Lord (Pedro Pascal) e a amiga que virou inimiga Barbara Minerva/Cheetah (Kristen Wiig) - enquanto se reúne com seu interesse amoroso Steve Trevor (Chris Pine).\n\nConfira a classificação indicativa no Portal Online da Cultura Digital.",
      "author": "Patty Jenkins",
      "date": "17 de dezembro de 2020",
      "avaliacao": "4.5",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/20/06/23/20/57/4275033.jpg",
      "id": 42
    },
    {
      "title": "THE - BATMAN",
      "body": "Batman (The Batman, no original) segue o segundo ano de Bruce Wayne (Robert Pattinson) como o herói de Gotham, causando medo nos corações dos criminosos da sombria cidade. Com apenas alguns aliados de confiança - Alfred Pennyworth (Andy Serkis) e o tenente James Gordon (Jeffrey Wright) - entre a rede corrupta de funcionários e figuras importantes do distrito, o vigilante solitário se estabeleceu como a única personificação da vingança entre seus concidadãos. Durante uma de suas investigações, Bruce acaba envolvendo a si mesmo e Gordon em um jogo de gato e rato, ao investigar uma série de maquinações sádicas em uma trilha de pistas enigmáticas estabelecida pelo vilão Charada. Quando o trabalho acaba o levando a descobrir uma onda de corrupção que envolve o nome de sua família, pondo em risco a própria integridade e as memórias que tinha sobre seu pai, Thomas Wayne, as evidências começam a chegar mais perto de casa, precisando, Batman, forjar novos relacionamentos, para assim desmascarar o culpado e fazer justiça ao abuso de poder e à corrupção que há muito tempo assola Gotham City.",
      "author": "Matt Reeves",
      "date": "3 de março de 2022",
      "avaliacao": "4.1",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/22/03/02/19/26/3666027.jpg",
      "id": 43
    },
    {
      "title": "BATMAN VS SUPERMAN - A ORIGEM DA JUSTIÇA",
      "body": "Em Batman Vs Superman - A Origem Da Justiça, o confronto entre Superman (Henry Cavill) e Zod (Michael Shannon) em Metrópolis fez com que a população mundial se dividisse acerca da existência de extra-terrestres na Terra. Enquanto muitos consideram o Superman como um novo deus, há aqueles que consideram extremamente perigoso que haja um ser tão poderoso sem qualquer tipo de controle. Bruce Wayne (Ben Affleck) é um dos que acreditam nesta segunda hipótese. Sob o manto de um Batman violento e obcecado, ele investiga o laboratório de Lex Luthor (Jesse Eisenberg), que descobriu uma pedra verde que consegue eliminar e enfraquecer os filhos de Krypton.",
      "author": " Zack Snyder",
      "date": "24 de março de 2016",
      "avaliacao": "4.1",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/18/01/04/18/43/2155615.jpg",
      "id": 44
    },
    {
      "title": "BATMAN - O CAVALEIRO DAS TREVAS RESSURGE",
      "body": "Oito anos após a morte de Harvey Dent, a cidade de Gotham City está pacificada e não precisa mais do Batman. A situação faz com que Bruce Wayne (Christian Bale) se torne um homem recluso em sua mansão, convivendo apenas com o mordomo Alfred (Michael Caine). Um dia, em meio a uma festa realizada na Mansão Wayne, uma das garçonetes contratadas rouba um colar de grande valor sentimental. Trata-se de Selina Kyle (Anne Hathaway), uma esperta e habilidosa ladra que, apesar de flagrada por Bruce, consegue fugir. Curioso em descobrir quem é ela, Bruce retorna à caverna para usar os computadores que tanto lhe serviram quando vestia o manto do Homem-Morcego. Aos poucos começa a perceber indícios do surgimento de uma nova ameaça a Gotham City, personificada no brutamontes Bane (Tom Hardy). É o suficiente para que volte a ser o Batman, apesar dos problemas físicos decorrentes de suas atividades como super-herói ao longo dos anos.",
      "author": "Christopher Nolan",
      "date": "27 de julho de 2012",
      "avaliacao": "4.6",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/90/57/96/20121842.jpg",
      "id": 45
    },
    {
      "title": "BATMAN - O CAVALEIRO DAS TREVAS",
      "body": "Após dois anos desde o surgimento do Batman (Christian Bale), os criminosos de Gotham City têm muito o que temer. Com a ajuda do tenente James Gordon (Gary Oldman) e do promotor público Harvey Dent (Aaron Eckhart), Batman luta contra o crime organizado. Acuados com o combate, os chefes do crime aceitam a proposta feita pelo Coringa (Heath Ledger) e o contratam para combater o Homem-Morcego.",
      "author": "Christopher Nolan",
      "date": "27 de julho de 2012",
      "avaliacao": "4.6",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/86/98/32/19870786.jpg",
      "id": 46
    },
    {
      "title": "A HORA DO PESADELO",
      "body": "A Hora do Pesadelo acompanha um grupo de adolescentes passa a ter pesadelos horríveis, onde são atacados por um homem deformado com garras de aço. Ele apenas aparece durante o sono e, para escapar, é preciso acordar. Os crimes vão ocorrendo seguidamente, até que se descobre que o ser misterioso é na verdade Freddy Krueger (Robert Englund), um homem que molestou crianças na rua Elm e que foi queimado vivo pela vizinhança. Agora Krueger pode retornar para se vingar daqueles que o mataram, através do sono.",
      "author": "Wes Craven",
      "date": "27 de novembro de 1986",
      "avaliacao": "4.2",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/15/03/10/16/48/336112.jpg",
      "id": 47
    },
    {
      "title": "A Hora do Pesadelo 2 - A Vingança de Freddy",
      "body": "A família Walsh se mudou para a antiga casa de Freddy Krueger (Robert Englund) na Elm Street. Logo Jesse (Mark Patton) passa a ter horríveis pesadelos com o assassino. Lisa (Kim Myers), sua namorada, investiga e descobre o passado da casa. Entretanto, Freddy já está de posse do corpo de Jesse e o obriga a cometer assassinatos contra sua família e amigos.",
      "author": "Jack Sholder",
      "date": "23 de julho de 1987",
      "avaliacao": "3.8",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/92/36/19962939.jpg",
      "id": 48
    },
    {
      "title": "A HORA DO PESADELO 5 - O MAIOR HORROR DE FREDDY",
      "body": "Após sobreviver ao último ataque de Freddy Krueger (Robert Englund), Alice Johnson (Lisa Wilcox) tem um período de calmaria até voltar a ter sonhos com o assassino. Desta vez o alvo de Freddy não é Alice, mas o filho que ela carrega na barriga. Seu plano é usá-lo para que possa nascer outra vez.",
      "author": "Stephen Hopkins",
      "date": "23 de fevereiro de 2022 ",
      "avaliacao": "3.0",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/92/51/19962954.jpg",
      "id": 51
    },
    {
      "title": "A Hora do Pesadelo - 2010",
      "body": "Um grupo de adolescentes de um subúrbio americano tem um sonho em comum, envolvendo Freddy Krueger (Jackie Earle Haley). Ele é um assassino desfigurado, que sempre os persegue em seus sonhos. Enquanto eles estão acordados não há risco algum, mas quando adormecem é a chance que Krueger tem para dominá-los.",
      "author": "Samuel Bayer",
      "date": "7 de maio de 2010",
      "avaliacao": "3.8",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/31/89/19874266.jpg",
      "id": 53
    },
    {
      "title": "TÁ CHOVENDO HAMBÚRGUER",
      "body": "Em Tá Chovendo Hambúrguer, Flint Lockwood (Bill Hader) é um jovem cientista que sonha criar algo que faça com que seja reconhecido pela população de Boca Grande, uma pequena ilha no Atlântico. Um dia ele consegue descobrir uma forma de transformar água em comida, só que precisa de bastante eletricidade para colocá-la em funcionamento. Ao tentar usar a energia da geradora local, ele perde o controle da invenção e ela ruma para o céu. Para piorar, a confusão que ele cria destroi um parque de diversões, o grande trunfo do prefeito Shelbourne (Bruce Campbell) para melhorar a economia local. Flint acredita ter perdido a máquina, mas repentinamente começa a chover hambúrgueres em toda a cidade. Com o apoio de Sam Sparks (Anna Farris), uma estagiária de jornalismo que foi enviada à ilha para ser a nova \"garota do tempo\", Flint logo vira uma celebridade local.",
      "author": "Phil Lord, Christopher Miller",
      "date": "2 de outubro de 2009",
      "avaliacao": "4.0",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/89/63/19962658.jpg",
      "id": 54
    },
    {
      "title": "TÁ CHOVENDO HAMBURGUER 2",
      "body": "Após a desastrosa tempestade de comida no primeiro filme, Flint (Bill Hader) e seus amigos são obrigados a deixar a cidade de Boca Grande. Sem saída, ele aceita o convite de seu ídolo, Chester V (Will Forte), e junta-se à The Live Corp Company, que reúne os melhores inventores do mundo. Porém, quando descobre que sua máquina ainda funciona e agora cria perigosas comidas animalescas mutantes, Flint decide retornar e tentar salvar o mundo.",
      "author": "Cody Cameron, Kris Pearn",
      "date": "4 de outubro de 2013",
      "avaliacao": "3.8",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/210/432/21043244_2013092323163504.jpg",
      "id": 55
    },
    {
      "title": "ENCANTO",
      "body": "Encanto é o novo filme de animação da Disney, situada na Colômbia. Nela, a família Madrigal e a comunidade em volta da casa da família é cercada por montanhas, que os deixam protegidos dos maus do mundo. Porém, a família Madrigal é dotada de magia, com cada um dos integrantes da família tendo algum poder mágico que é usado para ajudar a comunidade. Apesar da família ser dotada de magia, apenas um integrante dela não recebeu seu dom quando tinha cinco anos, Mirabel, que sempre tenta ajudar a família e a comunidade como consegue, mas não importa o que faça, ela nunca consegue agradar sua Abuela. Um dia, na noite em que um de seus primos recebe seus dons, ela vê a casa da família rachando, algo que é relevado pela família, já que ela não tem poderes mágicos. Mirabel então parte em uma aventura própria para achar o que há de errado com a casa e salvar todos de sua família, e o único que pode dar as respostas é seu tio Bruno, que vê o futuro. O único problema é que ele saiu um dia e nunca mais voltou.",
      "author": " Charise Castro Smith, Byron Howard, Jared Bush",
      "date": "25 de novembro de 2021",
      "avaliacao": "4.1",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/21/09/29/18/02/2861381.jpg",
      "id": 56
    },
    {
      "title": "Kong: A Ilha da Caveira",
      "body": "1944, durante a Segunda Guerra Mundial. Dois aviões, um americano e outro japonês, são abatidos em pleno combate aéreo. Os pilotos sobrevivem, chegando a uma ilha desconhecida no Pacífico Sul. Lá eles dão continuidade à batalha, sendo surpreendidos pela aparição de um macaco gigante: Kong. Em 1973, Bill Randa (John Goodman) tenta obter junto a um político norte-americano a verba necessária para bancar uma expedição à tal ilha perdida. Ele acredita que lá existam monstros, mas precisa de provas concretas. Após obter a quantia, ele coordena uma expedição que reúne militares, liderados pelo coronel Preston Packard (Samuel L. Jackson), o rastreador James Conrad (Tom Hiddleston) e a fotógrafa Mason Weaver (Brie Larson).",
      "author": "Jordan Vogt-Roberts",
      "date": "9 de março de 2017",
      "avaliacao": "3.8",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/17/02/24/14/55/144568.jpg",
      "id": 57
    },
    {
      "title": "GODZILLA VS KONG",
      "body": "No primeiro crossover do MonstroVerso, universo cinematográfico da Warner Bros, acompanhamos a história dos protetores de Kong que embarcam em uma jornada perigosa para encontrar o verdadeiro lar do gorila gigante. Entretanto, tudo sai do controle quando um Godzilla enfurecido começa a deixar um rastro de destruição pelo planeta Terra. Agora, o rei da ilha da caveira precisará deter o rei dos monstros. Esse combate épico entre os dois titãs, instigado por forças ocultas, é apenas o começo do mistério que jaz no núcleo da Terra. Será que o mundo sobreviverá ao duelo de monstros? Façam as suas apostas!",
      "author": "Adam Wingard",
      "date": "6 de maio de 2021",
      "avaliacao": "3.8",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/19/07/04/00/09/0672480.jpg",
      "id": 58
    },
    {
      "title": "King Kong",
      "body": "1933. Ann Darrow (Naomi Watts), uma atriz de vaudeville, enfrenta dificuldades para se sustentar, como vários outros americanos durante a Grande Depressão. Ela caminha pelas ruas de Manhattan pensando na possibilidade de trabalhar em um cabaré, até que a fome a faz roubar uma maçã. Ann é salva pelo cineasta Carl Denham (Jack Black), que oferece a ela o papel principal em sua próxima produção. Inicialmente indecisa, Ann aceita a oferta após saber que o roteirista é o conceituado dramaturgo Jack Driscoll (Adrien Brody). Na verdade Carl está em apuros, já que o patrocínio para concluir seu filme inacabado foi cancelado e sua antiga atriz principal abandonou o projeto. Apesar dos problemas, Carl embarca a equipe e o elenco de seu filme no cargueiro fretado S.S. Venture. O objetivo da viagem é chegar na Ilha da Caveira, que tem a fama de abrigar uma raça perdida e várias criaturas consideradas extintas.",
      "author": "Peter Jackson",
      "date": "16 de dezembro de 2005",
      "avaliacao": "4.2",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/95/13/92/20384102.jpg",
      "id": 59
    },
    {
      "title": "ASSASSIN'S CREED",
      "body": "Callum Lynch (Michael Fassbender) descobre que é descendente de um membro da Ordem dos Assassinos e, via memória genética, revive as aventuras do guerreiro Aguilar, seu ancestral espanhol do século XV. Dotado de novos conhecimentos e incríveis habilidades, ele volta aos dias de hoje pronto para enfrentar os Templários. Versão para as telonas do game Assassin's Creed.",
      "author": "Justin Kurzel",
      "date": "12 de janeiro de 2017",
      "avaliacao": "3.4",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/16/10/18/15/39/598039.jpg",
      "id": 60
    },
    {
      "title": "O LOBO DE WALL STREET",
      "body": "Durante seis meses, Jordan Belfort (Leonardo DiCaprio) trabalhou duro em uma corretora de Wall Street, seguindo os ensinamentos de seu mentor Mark Hanna (Matthew McConaughey). Quando finalmente consegue ser contratado como corretor da firma, acontece o Black Monday, que faz com que as bolsas de vários países caiam repentinamente. Sem emprego e bastante ambicioso, ele acaba trabalhando para uma empresa de fundo de quintal que lida com papéis de baixo valor, que não estão na bolsa de valores. É lá que Belfort tem a ideia de montar uma empresa focada neste tipo de negócio, cujas vendas são de valores mais baixos mas, em compensação, o retorno para o corretor é bem mais vantajoso. Ao lado de Donnie (Jonah Hill) e outros amigos dos velhos tempos, ele cria a Stratton Oakmont, uma empresa que faz com que todos enriqueçam rapidamente e, também, levem uma vida dedicada ao prazer.",
      "author": "Martin Scorsese",
      "date": "24 de janeiro de 2014",
      "avaliacao": "4.5",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/13/12/30/18/11/111145.jpg",
      "id": 61
    },
    {
      "title": "ALADDIN",
      "body": "Aladdin (Mena Massoud) é um jovem ladrão que vive de pequenos roubos em Agrabah. Um dia, ele ajuda uma jovem a recuperar um valioso bracelete, sem saber que ela na verdade é a princesa Jasmine (Naomi Scott). Aladdin logo fica interessado nela, que diz ser a criada da princesa. Ao visitá-la em pleno palácio e descobrir sua identidade, ele é capturado por Jafar (Marwan Kenzari), o grão-vizir do sultanato, que deseja que ele recupere uma lâmpada mágica, onde habita um gênio (Will Smith) capaz de conceder três desejos ao seu dono.",
      "author": "Guy Ritchie",
      "date": "23 de maio de 2019",
      "avaliacao": "4.3",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/19/03/12/17/42/1157358.jpg",
      "id": 62
    },
    {
      "title": "Malévola",
      "body": "Baseado no conto da Bela Adormecida, o filme conta a história de Malévola (Angelina Jolie), a protetora do reino dos Moors. Desde pequena, esta garota com chifres e asas mantém a paz entre dois reinos diferentes, até se apaixonar pelo garoto Stefan (Sharlto Copley). Os dois iniciam um romance, mas Stefan tem a ambição de se tornar líder do reino vizinho, e abandona Malévola para conquistar seus planos. A garota torna-se uma mulher vingativa e amarga, que decide amaldiçoar a filha recém-nascida de Stefan, Aurora (Elle Fanning). Aos poucos, no entanto, Malévola começa a desenvolver sentimentos de amizade em relação à jovem e pura Aurora.",
      "author": "Robert Stromberg",
      "date": "04/04/2018",
      "avaliacao": "4.4",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/210/571/21057123_20131112192017072.jpg",
      "id": 63
    },
    {
      "title": "MALÉVOLA - DONA DO MAL",
      "body": "Em Malévola - Dona do Mal, cinco anos após Aurora (Elle Fanning) despertar do sono profundo, a agora rainha dos Moors é pedida em casamento pelo príncipe Phillip (Harris Dickinson). Ela aceita o pedido e, com isso, parte rumo ao reino de Ulstead ao lado de Malévola (Angelina Jolie), no intuito de conhecer seus futuros sogros, John (Robert Lindsay) e Ingrith (Michelle Pfeiffer). O jantar entre eles deveria ser de celebração entre os reinos, mas os interesses de Ingrith vêm à tona quando é criado um atrito com Malévola e os demais seres mágicos.",
      "author": "Joachim Rønning",
      "date": "17 de outubro de 2019",
      "avaliacao": "3.8",
      "image": "https://br.web.img3.acsta.net/c_310_420/pictures/19/09/26/20/31/2705293.jpg",
      "id": 64
    },
    {
      "title": "QUESTÃO DE TEMPO",
      "body": "Ao completar 21 anos, Tim (Domhnall Gleeson) é surpreendido com a notícia dada por seu pai (Bill Nighy) de que pertence a uma linhagem de viajantes no tempo. Ou seja, todos os homens da família conseguem viajar para o passado, bastando apenas ir para um local escuro e pensar na época e no local para onde deseja ir. Cético a princípio, Tim logo se empolga com o dom ao ver que seu pai não está mentindo. Sua primeira decisão é usar esta capacidade para conseguir uma namorada, mas logo ele percebe que viajar no tempo e alterar o que já aconteceu pode provocar consequências inesperadas.",
      "author": "Richard Curtis",
      "date": "20 de dezembro de 2013",
      "avaliacao": "4.6",
      "image": "https://br.web.img2.acsta.net/c_310_420/pictures/210/530/21053062_20131025204305591.jpg",
      "id": 65
    },
    {
      "title": "HANCOCK",
      "body": "Hancock (Will Smith) é um super-herói que perdeu a popularidade que tinha, devido às suas tentativas de resgate pouco convencionais. Após salvar Ray Embrey (Jason Bateman), um agente de relações públicas, ele se oferece para ajudá-lo a melhorar sua imagem. A idéia não é bem aceita por Mary (Charlize Theron), a esposa de Ray, que mostra ao marido que Hancock teve uma ordem de prisão contra si lançada. Ray então sugere que Hancock se entregue, mesmo podendo escapar da prisão na hora que quisesse, para dar o exemplo e iniciar a mudança de sua imagem junto ao público. Ray acredita que, com Hancock preso, a criminalidade irá disparar e, com isso, a população chamará de volta seu herói.",
      "author": "Peter Berg",
      "date": "12 de novembro de 2008",
      "avaliacao": "3.8",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/05/36/19871544.jpg",
      "id": 66
    },
    {
      "title": "HOMEM DE FERRO",
      "body": "Tony Stark (Robert Downey Jr.) é um industrial bilionário, que também é um brilhante inventor. Ao ser sequestrado ele é obrigado por terroristas a construir uma arma devastadora mas, ao invés disto, constrói uma armadura de alta tecnologia que permite que fuja de seu cativeiro. A partir de então ele passa a usá-la para combater o crime, sob o alter-ego do Homem de Ferro.",
      "author": " Jon Favreau",
      "date": "30 de abril de 2008",
      "avaliacao": "4.5",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/91/79/19/20163665.jpg",
      "id": 67
    },
    {
      "title": "HOMEM DE FERRO 2",
      "body": "Após confessar ao mundo ser o Homem de Ferro, Tony Stark (Robert Downey Jr.) passa a ser alvo do governo dos Estados Unidos, que deseja que ele entregue seu poderoso traje. Com a negativa, o governo passa a desenvolver um novo traje com o maior rival de Stark, Justin Hammer (Sam Rockwell). Jim Rhodes (Don Cheadle), o braço direito de Tony, é colocado no centro deste conflito, o que faz com que assuma a identidade de Máquina de Combate. Paralelamente, Ivan Vanko (Mickey Rourke) cria o alter-ego de Whiplash para se vingar dos atos da família Stark no passado. Para combater Whiplash e a perseguição do governo, Stark conta com o apoio de sua nova assistente, Natasha Romanoff (Scarlett Johansson), e de Nick Fury (Samuel L. Jackson), o diretor da S.H.I.E.L.D.",
      "author": "Jon Favreau",
      "date": "30 de abril de 2010",
      "avaliacao": "4.3",
      "image": "https://br.web.img2.acsta.net/c_310_420/medias/nmedia/18/87/31/07/19874181.jpg",
      "id": 68
    },
    {
      "title": "HOMEM DE FERRO 3",
      "body": "Desde o ataque dos chitauri a Nova York, Tony Stark (Robert Downey Jr.) vem enfrentando dificuldades para dormir e, quando consegue, tem terríveis pesadelos. Ele teme não conseguir proteger sua namorada Pepper Potts (Gwyneth Paltrow) dos vários inimigos que passou a ter após vestir a armadura do Homem de Ferro. Um deles, o Mandarim (Ben Kingsley), decide atacá-lo com força total, destruindo sua mansão e colocando a vida de Pepper em risco. Para enfrentá-lo Stark precisará ressurgir do fundo do mar, para onde foi levado junto com os destroços da mansão, e superar seu maior medo: o de fracassar.",
      "author": "Shane Black",
      "date": "26 de abril de 2013",
      "avaliacao": "4.3",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/92/08/07/20488996.jpg",
      "id": 69
    },
    {
      "title": "SHERLOCK HOLMES",
      "body": "Final do século XIX. Sherlock Holmes (Robert Downey Jr.) é um detetive conhecido por usar a lógica dedutiva e o método científico para decifrar os casos nos quais trabalha. O dr. John Watson (Jude Law) é seu fiel parceiro, que sempre o acompanhou em suas aventuras. Porém esta situação está prestes a mudar, já que Watson pretende se casar com Mary Morstan (Kelly Reilly). Isto não agrada Holmes, que não deseja o afastamento do colega. O último caso da dupla envolve Lorde Blackwood (Mark Strong), por eles presos ao realizar um ritual macabro que previa o assassinato de uma jovem. Blackwood já havia matado quatro mulheres e tem fama junto a população de ser um poderoso feiticeiro. Ele é preso e depois condenado à forca, mas misteriosamente é visto deixando o túmulo onde seu caixão foi deixado. Holmes e Watson são chamados para solucionar o caso e logo ele se torna um grande desafio para o detetive, que não acredita em qualquer tipo de magia. Em meio às investigações há o retorno de Irene Adler (Rachel McAdams), uma ladra experiente por quem Holmes tem uma queda.",
      "author": " Guy Ritchie",
      "date": "8 de agosto de 2010",
      "avaliacao": "4.5",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/30/09/19874080.jpg",
      "id": 70
    },
    {
      "title": "SHERLOCK HOLMES - O JOGO DE SOMBRAS",
      "body": "Sherlock Holmes (Robert Downey Jr.) continua desenvolvendo novos disfarces e maneiras de ludibriar seus oponentes, enquanto seu fiel escudeiro John Watson (Jude Law) está prestes a se casar e sair numa lua de mel dos sonhos com sua amada Mary Morstan (Kelly Reilly). A única coisa que o caro Watson não contava era que seu amigo Holmes apareceria com uma nova teoria conspiratória de que o ardiloso Professor Moriarty (Jarred Harris) estaria por trás de uma série de assassinatos, que visam desestabilizar a paz mundial. Quando a amiga Irene Adler (Rachel McAdams) desaparece, depois de prestar um serviço sujo para Moriarty, Holmes descobre que a cigana Simza (Noomi Rapace) pode ser a chave para desvendar todo o mistério por trás das mortes. A questão é: conseguirá Holmes superar a esperteza do terrível Moriarty?",
      "author": "Guy Ritchie",
      "date": "13 de janeiro de 2012",
      "avaliacao": "4.0",
      "image": "https://br.web.img3.acsta.net/c_310_420/medias/nmedia/18/87/34/84/20028738.jpg",
      "id": 71
    }
  ]
}
